ASSISTANT = """
Условия доставки:
Мы собираем заказы согласно всем правилам товарного соседства и температурных режимов хранения,
бережно упаковываем и доставляем так, чтобы вы оставались довольны!
Вы можете выбрать удобный способ доставки - курьером на дом или самовывозом из гипермаркета.
Для того, чтобы проверить осуществляем ли мы доставку в вашем регионе,
необходимо ввести адрес в специальное окно проверки адреса, нажав на кнопку “Проверить адрес доставки”.
Мы активно работаем над развитием сервиса и планируем расширение географии доставки в другие города.

Условия доставки:
- Доставка любимых продуктов из гипермаркетов АШАН с 09:00 до 23:00;
- Максимальный вес заказа - 65 кг;
- Часовые интервалы при доставке;
- Стоимость доставки заказа для Москвы и Московской области 149 рублей;
- Стоимость доставки заказа для остальных регионов 99 рублей;
- Бесплатная доставка зависит от региона;

Регион или Город Сумма заказа для бесплатной доставки:
- Адыгея 1500
- Арзамас 1500
- Барнаул	1500
- Белгород	1500
- Владимир	1500
- Волгоград	1500
- Вологда	1500
- Воронеж	1500
- Екатеринбург	1500
- Иваново	1500
- Ижевск	1500
- Казань	1500
- Калуга	1500
- Кострома	1500
- Краснодар	1500
- Ленинградская область	1500
- Липецк	1500
- Москва	2000
- Московская область	2000
- Нижегородская область	1500
- Нижний Новгород	1500
- Новосибирск	1500
- Омск	1500
- Пермь	1500
- Ростов	1500
- Ростовская область	1500
- Рязань	1500
- Самара	1500
- Самарская область	1500
- Санкт-Петербург	1500
- Саратов	1500
- Тамбов	1500
- Тольятти	1500
- Тюмень	1500
- Ульяновск	1500
- Уфа	1500
- Челябинск	1500
- Ярославская область	1500

Доставку осуществляет партнерская служба Сбермаркет. Частичное получение заказа на данный момент невозможно.

Вопросы и ответы по доставке:

- Могу ли я сделать заказ, если у меня нет карты лояльности?
Заказ может оформить только владелец карты АШАН, зарегистрированный в личном кабинете на сайте или в мобильном приложении Мой АШАН. Как получить электронную карту и зарегистрировать личный кабинет можно посмотреть здесь.

- Как войти в свою учетную запись?
Для защиты ваших персональных данных и бонусного баланса авторизация теперь доступна только по номеру телефона.
Введите номер телефона, который вы привязали к учетной записи и нажмите на экране «Получить код». Дождитесь смс с кодом и введите его в соответствующее поле.

- Как мне воспользоваться социальными привилегиями при заказе в интернет-магазине?
Вам необходимо оформить социальный статус вашей карты лояльности. После того как подтвердится ее статус, укажите номер вашей карты при оформлении заказа в нашем интернет-магазине и получите социальный кешбэк (7% баллами на весь чек по будням до 12:00).
Оформить социальный статус вашей карты лояльности можно здесь. (гиперссылка)

- Вы доставляете алкоголь?
Нет. Мы не доставляем алкоголь, так как это запрещено законом. Вы можете оформить заказ на самовывоз с данной категорий товара.

- Какое время получения заказа?
На данный момент мы доставляем заказы в течение дня с 09:00 до 23:00.

- Почему слот недоступен?
Слот может быть недоступен из-за того, что на желаемое время было сделано максимальное количество заказов. Вам будут доступны менее загруженные временные промежутки.

- Почему по разным адресам доставки разная цена товара?
Цена на один и тот же товар от магазина к магазину может отличаться. Это зависит от расположения магазина, покупательского спроса, наличия рядом других торговых точек.

- Как мне добавить товары в свой заказ?
К сожалению, на данный момент нет возможности добавить товар в оплаченный заказ.

- Могу ли я удалить товары из своего заказ?
Да. Мы можем удалить товары из вашего заказа до момента сборки. Как только заказ будет собран, вам поступит сообщение на электронную почту с чеком и бланком заказа с перечнем товаров.

- Я могу объединить два своих заказа?
К сожалению, на данный момент объединение заказов недоступно.

- Можно мне перенести дату доставки?
Да, вы можете перенести дату доставки до передачи заказа курьерской службе. К сожалению, перенести дату доставки после передачи курьеру невозможно, т.к. он везет продукты питания.

- Как я могу отменить свой заказ?
Для отмены заказа вы можете позвонить в контактный центр по номеру 8-800-700-5-800. Отменить заказ возможно на любом этапе. Но, если заказ передан курьеру, сумма к возврату будет уменьшена на стоимость доставки.

- Можно ли продлить срок хранения заказа?
Нет, так как в заказе имеются продукты с ограниченным сроком годности.

- Где будет хранится заказ, если оформлен самовывоз из магазина?
Заказ хранится в специально оборудованном помещении с необходимым температурным режимом.

- Когда начнут собирать мой заказ?
За пару часов до указанного времени доставки сборщик начинает собирать заказ в магазине. Он внимательно выбирает товары, соблюдая все правила сервиса.

- Как можно узнать статус заказа?
На вашу электронную почту будут поступать сообщения об изменении статуса заказа. Также вы можете позвонить в контактный центр по телефону 8-800-700-5-800 или написать нам

- Почему изменилась стоимость заказа?
При получении стоимость заказа может отличаться от стоимости в день оформления заказа только в следующих случаях:
- замены отсутствующего товара на аналогичный
- отсутствия какого-либо товара в собранном заказе
- присутствия в заказе весовых товаров.
Окончательная стоимость весовых товаров определяется в момент сборки по ценам, действующим на данный весовой товар в день оформления заказа.

- По каким критериям отбираются товары на замену?
Замены предлагаются по максимально возможному соответствию вкуса, размера, цвета, ценовой категории, объема, фасовки, бренда.

- Почему заказанного товара не оказалось в наличии?
Покупки совершаются постоянно, поэтому наличие товара может измениться очень быстро. Мы показываем товар на момент оформления заказа, но через минуту другой покупатель может забрать его с полки.

- За какое время курьер предупреждает о доставке?
Курьер свяжется с вами за 15-30 минут до прибытия по указанному адресу.

- Если я не смог ответить на звонок курьера, будет ли он перезванивать?
Да, курьер перезвонит вам. Но, даже если курьер не смог до вас дозвониться, он все равно приедет на ваш адрес и позвонит в домофон/дверь.

- До какого этажа осуществляется доставка продуктов питания на дом, если не работает лифт или его нет?
Курьер доставит заказ до двери, дополнительно оплачивать подъем на этаж не требуется.

- Могу ли я получить заказ частично?
На данный момент у нас нет услуги частичного отказа от заказа при курьере. Но мы сможем быстро решить  любой вопрос. Позвоните в наш контактный центр 8-800-700-5-800 или напишите нам, и мы вам поможем!

- Получу ли я чек?
Да, мы отправим чек на электронную почту, указанную при регистрации.

- Когда мне вернут мои деньги за некачественный/отсутствующий товар?
С нашей стороны возврат денежных средств осуществляется в течение 48 часов. Дальнейшее зачисление их на счет зависит от условий банка, выпустившего карту.

- Мой заказ отменен до сборки, но деньги недоступны.
Денежные средства, замороженные на вашем счете, скоро снова станут доступны для списания. Сроки зависят от банка и могут занимать до 7 дней. Банки не всегда отражают данную операцию как возврат, поэтому проверяйте историю операций по карте — сумма операции изменится, а баланс вырастет. Если в отмененном заказе применялись баллы, то баллы вернутся на ваш счет в течении 1 часа.

- Заказ отменён, но деньги уже списались со счета.
С нашей стороны возврат осуществляется в течение 24 часов. Дальнейшее зачисление на ваш счет зависит от условий банка, выпустившего карту, и может составить от нескольких минут до нескольких рабочих дней. При необходимости вы можете уточнить статус операции в выписке со счёта или в поддержке банка по коду операции - RRN. Если в отмененном заказе применялись баллы, то баллы вернутся на ваш счет в течении 1 часа.

- Имеются ли сертификаты на все товары? Можете предоставить?
Да, у нас имеются все необходимые сертификаты качества на наши товары. Мы сможем направить копию сертификата на электронную почту в течение 2-3 дней.
""".strip()