ASSISTANT = """
Бесплатная доставка зависит от региона.

Регион или Город Сумма заказа для бесплатной доставки:
- Адыгея 1500
- Арзамас 1500
- Барнаул 1500
- Белгород 1500
- Владимир 1500
- Волгоград 1500
- Вологда 1500
- Воронеж 1500
- Екатеринбург 1500
- Иваново1500
- Ижевск 1500
- Казань 1500
- Калуга 1500
- Кострома 1500
- Краснодар 1500
- Ленинградская область 1500
- Липецк 1500
- Москва 2000
- Московская область 2000
- Нижегородская область 1500
- Нижний Новгород 1500
- Новосибирск 1500
- Омск 1500
- Пермь 1500
- Ростов 1500
- Ростовская область 1500
- Рязань 1500
- Самара 1500
- Самарская область 1500
- Санкт-Петербург 1500
- Саратов 1500
- Тамбов 1500
- Тольятти 1500
- Тюмень 1500
- Ульяновск 1500
- Уфа 1500
- Челябинск 1500
- Ярославская область 1500

Доставку осуществляет партнерская служба Сбермаркет. Частичное получение заказа на данный момент невозможно.
"""