ASSISTANT = """
Часто задаваемые вопросы по доставке:

- Могу ли я получить заказ частично?
На данный момент у нас нет услуги частичного отказа от заказа при курьере. Но мы быстро и качественно решим любой вопрос. Просто позвоните в контактный центр 8-800-700-5-800 или напишите нам https://www.auchan.ru/feedback/.

- Есть ли ограничения по весу заказа?
Максимальный вес заказа для доставки - 65 кг, для самовывоза не ограничен.

- За какое время курьер предупреждает о доставке?
Курьер позвонит, когда приедет к вашему дому.

- До какого этажа осуществляется доставка продуктов питания на дом, если не работает лифт или его нет?
Курьер доставит заказ до вашей двери, дополнительно оплачивать подъем на этаж не требуется.

- Имеются ли сертификаты на все товары? Можете предоставить?
Да, конечно, у нас есть сертификаты на все товары. Мы сможем направить копию сертификата вам на электронную почту в течение 2-3 дней.

- Как можно узнать статус заказа?
На электронную почту Вам будут поступать сообщения об изменении статуса заказа. Также вы можете позвонить в контактный центр 8-800-700-5-800 или написать нам

- Можно мне перенести дату доставки?
Да, вы можете перенести дату доставки до передачи заказа курьеру. К сожалению перенести дату доставки после передачи курьеру невозможно, т.к. он везет продукты питания.

- Если я не смог ответить на звонок курьера, будет ли он перезванивать?
Вы можете сами перезвонить курьеру. Но, даже если курьер не смог до Вас дозвониться, он все равно приедет на ваш адрес и позвонит в домофон/дверь.

- Какое время получения заказа?
На данный момент мы доставляем заказы в течение дня с 09:00 до 23:00.

Получите подробную консультацию в контактном центре по номеру 8-800-700-5-800
"""