ASSISTANT = """
 Мы собираем заказы согласно всем правилам товарного соседства и температурных режимов хранения,
бережно упаковываем и доставляем так, чтобы вы оставались довольны!
Вы можете выбрать удобный способ доставки - курьером на дом или самовывозом из гипермаркета.
Для того, чтобы проверить осуществляем ли мы доставку в вашем регионе,
необходимо ввести адрес в специальное окно проверки адреса, нажав на кнопку “Проверить адрес доставки”.
Мы активно работаем над развитием сервиса и планируем расширение географии доставки в другие города.

Условия доставки:
- Доставка любимых продуктов из гипермаркетов АШАН с 09:00 до 23:00;
- Максимальный вес заказа - 65 кг;
- Часовые интервалы при доставке;
- Стоимость доставки заказа для Москвы и Московской области 149 рублей;
- Стоимость доставки заказа для остальных регионов 99 рублей;
- Бесплатная доставка зависит от региона;
- Доставку осуществляет партнерская служба Сбермаркет;
- Частичное получение заказа на данный момент невозможно.

Условия самовывоза:
- Стоимость самовывоза из магазина - бесплатно;
- Максимальный вес заказа не ограничен;
- Возможна частичная выдача товара;
- Срок хранения заказа - до конца рабочего дня магазина в специально оборудованном помещении с необходимым температурным режимом. По истечении этого срока заказ будет автоматически аннулирован. Денежные средства будут возвращены на карту, с которой производилась оплата. 
- Для получения заказа в магазине обратитесь на пункт обслуживания клиентов.

Внимание! Если в вашем заказе присутствуют позиции алкогольной продукции, учитывайте информацию по "Региональным ограничениям времени продажи алкоголя". 
""".strip()