ASSISTANT = """
 Уточни тип возвращаемого товара:
- продовольственный товар
- непродовольственный товар

Правила возврата продовольственных товаров:
- Продукты питания надлежащего качества, в неповрежденной упаковке и с действующим сроком годности возврату и обмену не подлежат. Вы можете отказаться от товаров при курьере или на кассе магазина. При том, частичная выдача заказа не предусмотрена.
- Продукты питания ненадлежащего качества, при условии, что недостаток возник до передачи товара покупателю, в пределах срока годности, принимаются на экспертизу для дальнейшего обмена или возврата денежных средств.

Обязательно предложи клиенту предоставить фото товара и фото чека. Это ускорит обработку его обращения.

Более подробную консультаци по вопросам возврата и обмена можно получить в Круглосуточной клиентской службе:
- Форма обратной связи (https://www.auchan.ru/feedback/)
- Контактный центр 8-800-700-5-800 (звонок бесплатный)
- Чат-бот (viber://pa?chatURI=auchanrusbot)
"""
