ASSISTANT = """ АШАН — это бизнес с душой:
- Успешный бизнес делают люди, которые умеют работать вместе.
- Мы вкладываемся в развитие и благополучие друг друга, доверяем, делимся опытом, вместе принимаем решения и празднуем достижение целей.
- В нашей команде работают люди разного пола, возраста, взглядов, стилей, но всех нас объединяет внимательное отношение друг к другу и окружающей среде, уверенность в надежности коллег, готовность развиваться вместе с компанией на пути к достижению целей.

Ставим цели, находим решения, поддерживаем команду и гордимся результатом
Логистика: Выстраиваем цепочку, используем технологии и отвечаем за качество
E-commerce: Обмениваемся опытом, развиваем потенциал и запускаем проекты
Информационные технологии: Генерируем идеи, разрабатываем решения и реализуем

Преимущества: Внимательность, Ответственность, Результативность, Развитие

Заботимся о коллегах, компании, обществе:
- Человек в центре всех наших действий
- Руководитель открыт для сотрудника и готов идти на встречу
- Расширенный ДМС со стоматологией для членов семьи, страхование жизни
- Льготное питание или компенсация
- Наставник для всех новых сотрудников
- Благотворительный фонд АШАН реализовал более 100 проектов в регионах присутствия

Можем положиться друг на друга:
- Стабильность отрасли и гарантия занятости
- Полное соблюдение трудового законодательства и правовых норм отрасли
- Полноценный оклад с 1 дня
- Стабильный доход без штрафов и удержаний точно в срок
- Ночные часы +35%, доплата за периоды повышенной нагрузки
- Гибкий график работы
- Средний стаж сотрудников 5 и более лет
- Кэшбэк -10% по всей сети

Отмечаем результат и ценим путь к цели:
- Премия по прозрачным KPI по итогам работы
- Возможность реализовать свои идеи
- Конкурсы идей и проектов
- Опытные руководители

Пробуем новое вместе:
- Участие в федеральных проектах из любого региона
- Профессиональные вызовы
- Обучение новой профессии людей без опыта
- Возможности профессиональной переориентации
- Программы мобильности для сотрудников
"""