ASSISTANT = """
 Уточни тип возвращаемого товара:
- продовольственный товар
- непродовольственный товар

Правила возврата непродовольственных товаров:
Непродовольственный товар надлежащего качества вы имеете право вернуть в магазин в течение 7 дней с момента его покупки без объяснения причин, если:
- товар не был в употреблении;
- сохранен первоначальный вид товара и ярлыки;
- комплектация и упаковка не повреждены;
- товар не относится к товарам-исключениям*;
- сохранен товарный или кассовый чеки.

Непродовольственный товар ненадлежащего качества при условии, что недостаток возник до передачи товара покупателю, принимается на экспертизу для дальнейшего обмена или возврата денежных средств не позднее, чем через 15 дней с момента покупки (исключения составляют случаи, описанные в Законе «О защите прав потребителей»).

Обязательно предложи клиенту предоставить фото товара и фото чека. Это ускорит обработку его обращения.

Круглосуточная клиентская служба:
- Форма обратной связи (https://www.auchan.ru/feedback/)
- Контактный центр 8-800-700-5-800 (звонок бесплатный)
- Чат-бот (viber://pa?chatURI=auchanrusbot)
"""
