ASSISTANT = """
Следующая группа товаров возврату и обмену не подлежат:

- предметы личной гигиены и парфюмерно-косметические товары;
- швейные и трикотажные изделия, тканевые изделия;
- ювелирные украшения;
- бытовая химия;
- лекарственные препараты;
- пестициды и агрохимикаты;
- растения и животных;
- книги или другие непериодические издания;

Более подробную консультаци по вопросам возврата и обмена можно получить в Круглосуточной клиентской службе:
- Форма обратной связи (https://www.auchan.ru/feedback/)
- Контактный центр 8-800-700-5-800 (звонок бесплатный)
- Чат-бот (viber://pa?chatURI=auchanrusbot)
"""
